<?php

/* @var $this yii\web\View */

$this->title = 'Κουγέας';
?>
<div class="site-index">

    <div class="jumbotron">

        <p class="lead">Τρόποι παραγγελίας</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-2">

            </div>
            <div class="col-lg-8">
                Τρόποι παραγγελίας

                Η παραγγελία σας μπορεί να γίνει τηλεφωνικά (στα τηλέφωνα 210 3251405, 210 6232373 και 6982715347) ή ηλεκτρονικά (retsasbooks@gmail.com)

                H παραλαβή των βιβλίων που έχετε επιλέξει μπορεί να γίνει:

                Από το Κατάστημα, ΄Αστιγγος 6 - Μοναστηράκι
                Μέσω των ΕΛΤΑ, με την επιβάρυνση των εξόδων αποστολής
                Μέσω της ΓΕΝΙΚΗΣ ΤΑΧΥΔΡΟΜΙΚΗΣ *

                Η πληρωμή μπορεί να γίνει:

                ΄Αμεσα, με την παραλαβή από το Κατάστημα
                Με αντικαταβολή μέσω των ΕΛΤΑ ή της ΓΕΝΙΚΗΣ ΤΑΧΥΔΡΟΜΙΚΗΣ
                Με κατάθεση των χρημάτων σε τραπεζικό λογαριασμό κατόπιν τηλεφωνικής συνεννόησης


                * Με τη ΓΕΝΙΚΗ ΤΑΧΥΔΡΟΜΙΚΗ, η αποστολή με αντικαταβολή χρεώνεται με 6,00 € για βάρος μέχρι 2 κιλά και με 1,20 € για κάθε παραπάνω κιλό.
            </div>
            <div class="col-lg-2">

            </div>
        </div>

    </div>
</div>
