<?php

/* @var $this yii\web\View */

$this->title = 'Τρόποι παραγγελίας';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-sm-12">
        <div class="features_items"><!--features_items-->
            <h2 class="title text-center">Τρόποι επικοινωνίας</h2>
            <div class="box">
                <div class="center">
                    <p><dl>
                        <dt> Η παραγγελία σας μπορεί να γίνει:</dt>
                        <dd>- τηλεφωνικά (στα τηλέφωνα 210 3219608 και 6944948242)</dd>
                        <dd>- ηλεκτρονικά στέλνοντας email sto inof@kougeasbooks.gr ή από το site μας kougeasbooks.gr</dd>
                        <dt>H παραλαβή των βιβλίων που έχετε επιλέξει μπορεί να γίνει:</dt>
                        <dd>- Από το κατάστημα μας στη διεύθυνση Αστιγγος 21 & Θησείου 2 - Μοναστηράκι</dd>
                        <dd>- Μέσω των ΕΛΤΑ, με την επιβάρυνση των εξόδων αποστολής</dd>
                        <dd>- Μέσω της ΓΕΝΙΚΗΣ ΤΑΧΥΔΡΟΜΙΚΗΣ *</dd>
                        <dt>Η πληρωμή μπορεί να γίνει:</dt>
                        <dd>- Αμεσα, με την παραλαβή από το Κατάστημα</dd>
                        <dd>- Με αντικαταβολή μέσω των ΕΛΤΑ ή της ΓΕΝΙΚΗΣ ΤΑΧΥΔΡΟΜΙΚΗΣ</dd>
                        <dd>- Με κατάθεση των χρημάτων σε τραπεζικό λογαριασμό κατόπιν τηλεφωνικής συνεννόησης</dd>
                    </dl></p>
                    <p>* Με τη ΓΕΝΙΚΗ ΤΑΧΥΔΡΟΜΙΚΗ, η αποστολή με αντικαταβολή χρεώνεται με 6,00 € για βάρος μέχρι 2 κιλά και με 1,20 € για κάθε παραπάνω κιλό.<br>
                        * Μέσω ΕΛΤΑ η επιβάρυνση είναι 1,50 € για δέμα μέχρι 3 κίλα.</p>
                </div><!--center-->
            </div> <!--box-->
        </div><!--features_items-->
    </div>
</div>
